{
	"bodhs": [{
		"date": "10-09",
		"bodh_title": "अभयवचन 10",
		"bodh": "अभयवचन 10 आपल्या ठायी असलेले पंचभूत त्रिगुण आणि आत्मतत्वच सर्वत्र आहेत. अखंड मैत्रीच आहे. श्रीदत्त महाराज, सहजानंदस्फूर्ति स्वलीलामात्रे रज तम सत्वगुण प्रगट करून, भिन्नरूप, भिन्नप्रकृति प्राण्यांचे मुखवटे घालून, आपल्यास जनदृष्टी आड करून, या विश्वात नटतो आहे. सोंगास पाहून, भिन्नभाव धरून, भक्तिहानी करू नये. स्वरूपाकडे लक्ष्य दिल्यास तुझ्यापुढे तुझा दत्तच नानाप्रकारचे खेळ खेळत आहे, असे अनुभवास येऊन केव्हाही प्रेमानंदाची ढेकर देत बसशील. निश्चिंत राहावे.",
		"bodh_reference": "श्रींची पत्रे , पत्र ३०",
		"bodh_image": "https://img.freepik.com/free-vector/white-feathers-transparent-set_1284-25614.jpg?w=740&t=st=1694725135~exp=1694725735~hmac=789a2da6b765a9679911e97f1ee3930d3211e5039da0d75d8c940e8ad17f45c7",
		"bodh_youtube": "https://www.youtube.com/watch?v=sTeoEFzVNSc"
	}, {
		"date": "11-09",
		"bodh_title": "अभयवचन 11",
		"bodh": "अभयवचन 11 आपल्या ठायी असलेले पंचभूत त्रिगुण आणि आत्मतत्वच सर्वत्र आहेत. अखंड मैत्रीच आहे. श्रीदत्त महाराज, सहजानंदस्फूर्ति स्वलीलामात्रे रज तम सत्वगुण प्रगट करून, भिन्नरूप, भिन्नप्रकृति प्राण्यांचे मुखवटे घालून, आपल्यास जनदृष्टी आड करून, या विश्वात नटतो आहे. सोंगास पाहून, भिन्नभाव धरून, भक्तिहानी करू नये. स्वरूपाकडे लक्ष्य दिल्यास तुझ्यापुढे तुझा दत्तच नानाप्रकारचे खेळ खेळत आहे, असे अनुभवास येऊन केव्हाही प्रेमानंदाची ढेकर देत बसशील. निश्चिंत राहावे.",
		"bodh_reference": "श्रींची पत्रे , पत्र ३1",
		"bodh_image": "https://asia.omsystem.com/content/000107506.jpg",
		"bodh_youtube": "https://www.youtube.com/watch?v=sTeoEFzVNSc"
	}, {
		"date": "12-09",
		"bodh_title": "अभयवचन 12",
		"bodh": "अभयवचन 12आपल्या ठायी असलेले पंचभूत त्रिगुण आणि आत्मतत्वच सर्वत्र आहेत. अखंड मैत्रीच आहे. श्रीदत्त महाराज, सहजानंदस्फूर्ति स्वलीलामात्रे रज तम सत्वगुण प्रगट करून, भिन्नरूप, भिन्नप्रकृति प्राण्यांचे मुखवटे घालून, आपल्यास जनदृष्टी आड करून, या विश्वात नटतो आहे. सोंगास पाहून, भिन्नभाव धरून, भक्तिहानी करू नये. स्वरूपाकडे लक्ष्य दिल्यास तुझ्यापुढे तुझा दत्तच नानाप्रकारचे खेळ खेळत आहे, असे अनुभवास येऊन केव्हाही प्रेमानंदाची ढेकर देत बसशील. निश्चिंत राहावे.",
		"bodh_reference": "श्रींची पत्रे , पत्र ३2",
		"bodh_image": "https://img.freepik.com/free-vector/peacock-feather-vector-frame_105738-1833.jpg?w=740&t=st=1694725199~exp=1694725799~hmac=ceeb34cd0a72120ba085dec68e4148ee3fe0eb927874f32c379d58d66951fb3a",
		"bodh_youtube": "https://www.youtube.com/watch?v=sTeoEFzVNSc"
	}, {
		"date": "13-09",
		"bodh_title": "अभयवचन 13",
		"bodh": "अभयवचन 13 आपल्या ठायी असलेले पंचभूत त्रिगुण आणि आत्मतत्वच सर्वत्र आहेत. अखंड मैत्रीच आहे. श्रीदत्त महाराज, सहजानंदस्फूर्ति स्वलीलामात्रे रज तम सत्वगुण प्रगट करून, भिन्नरूप, भिन्नप्रकृति प्राण्यांचे मुखवटे घालून, आपल्यास जनदृष्टी आड करून, या विश्वात नटतो आहे. सोंगास पाहून, भिन्नभाव धरून, भक्तिहानी करू नये. स्वरूपाकडे लक्ष्य दिल्यास तुझ्यापुढे तुझा दत्तच नानाप्रकारचे खेळ खेळत आहे, असे अनुभवास येऊन केव्हाही प्रेमानंदाची ढेकर देत बसशील. निश्चिंत राहावे.",
		"bodh_reference": "श्रींची पत्रे , पत्र ३3",
		"bodh_image": "https://asia.omsystem.com/content/000107506.jpg",
		"bodh_youtube": "https://www.youtube.com/watch?v=sTeoEFzVNSc"
	}, {
		"date": "14-09",
		"bodh_title": "अभयवचन 14",
		"bodh": "अभयवचन 14 आपल्या ठायी असलेले पंचभूत त्रिगुण आणि आत्मतत्वच सर्वत्र आहेत. अखंड मैत्रीच आहे. श्रीदत्त महाराज, सहजानंदस्फूर्ति स्वलीलामात्रे रज तम सत्वगुण प्रगट करून, भिन्नरूप, भिन्नप्रकृति प्राण्यांचे मुखवटे घालून, आपल्यास जनदृष्टी आड करून, या विश्वात नटतो आहे. सोंगास पाहून, भिन्नभाव धरून, भक्तिहानी करू नये. स्वरूपाकडे लक्ष्य दिल्यास तुझ्यापुढे तुझा दत्तच नानाप्रकारचे खेळ खेळत आहे, असे अनुभवास येऊन केव्हाही प्रेमानंदाची ढेकर देत बसशील. निश्चिंत राहावे.",
		"bodh_reference": "श्रींची पत्रे , पत्र ३4",
		"bodh_image": "https://img.freepik.com/free-vector/professional-football-shirt-templates-ready-print-sports-tshirt-highquality-sports-apparel_29096-4428.jpg?w=360&t=st=1694725243~exp=1694725843~hmac=16277891aec671fe53f110ce631951697c1b4cd6d6d9427745ad8eb7ae62ec94",
		"bodh_youtube": "https://www.youtube.com/watch?v=sTeoEFzVNSc"
	}, {
		"date": "15-09",
		"bodh_title": "अभयवचन",
		"bodh": "अभयवचन 15 आपल्या ठायी असलेले पंचभूत त्रिगुण आणि आत्मतत्वच सर्वत्र आहेत. अखंड मैत्रीच आहे. श्रीदत्त महाराज, सहजानंदस्फूर्ति स्वलीलामात्रे रज तम सत्वगुण प्रगट करून, भिन्नरूप, भिन्नप्रकृति प्राण्यांचे मुखवटे घालून, आपल्यास जनदृष्टी आड करून, या विश्वात नटतो आहे. सोंगास पाहून, भिन्नभाव धरून, भक्तिहानी करू नये. स्वरूपाकडे लक्ष्य दिल्यास तुझ्यापुढे तुझा दत्तच नानाप्रकारचे खेळ खेळत आहे, असे अनुभवास येऊन केव्हाही प्रेमानंदाची ढेकर देत बसशील. निश्चिंत राहावे.",
		"bodh_reference": "श्रींची पत्रे , पत्र ३5",
		"bodh_image": "https://asia.omsystem.com/content/000107506.jpg",
		"bodh_youtube": "https://www.youtube.com/watch?v=sTeoEFzVNSc"
	}]
}
